{
  "landingPage": {
    "firstSegment": {
      "headline1": "You, us & solar panels",
      "headline2": "equals a greener UK",
      "obtainQuote": "Obtain 3 quotes now",
      "charities": "We donate  of our profits to other eco initiatives"
    },
    "secondSegment": {
      "para1": "Our primary mission is to help future proof our the planet and combat climate destruction.",
      "para2": "Through promoting the generally unknown environmental benefits of solar, and some lobbying thrown in, our aim is to help people live more informed and creative lives. Tech available to be harnessed like the popular electric car.",
      "para3": "Being 100% dedicated to our cause we have teamed up with two conservational charities and donate a percentage of our profits directly to them. Better together."
    },
    "thirdSegment": {
      "header": {
        "title": "WattsWhat in a nutshell"
      },
      "get3Quotes": {
        "title": "3 quotes with minimal effort",
        "advantage1": "Our partners are MCS registered, vetted and we continue to monitor their reviews",
        "advantage2": "Compare competitive quotes with service",
        "advantage3": "No obligation and free - we are against pushy sales practices!"
      },
      "impactPlanet": {
        "title": "Help save our bruised planet",
        "advantage1": "Harvest infinite, truly clean (and free!) energy from the sun",
        "advantage2": "Dramatically reduce your property's thirst for fossil fuels, burnt to produce electricity",
        "advantage3": "Solar panels have no emissions and therefore zero climate impact once installed",
        "advantage4": "Shrink you carbon footprint drastically overnight"
      },
      "impactWallet": {
        "title": "Figures which won't disappoint",
        "advantage1": "Lower energy bills and sell excess electricity to the National Grid",
        "advantage2": "Government grants and financial support are up for grabs",
        "advantage3": "Increases the value of your property",
        "advantage4": "An impressive return on investment (ROI) and solar panel prices have fallen by around 70% since 2010, quite a bargain now!"
      },
      "howSolarWorks": {
        "title": "How solar panels work",
        "step1": "Daylight (not only sunlight is required!) hits the solar photovoltaic cells in the panels",
        "step2": "Direct current (DC) electricity is produced",
        "step3": "With a bit of magic, an inverter converts DC electricity to alternating current electricity (AC)",
        "step4": "The energy can then be used in your property, excess sold to the national grid or stored"
      },
      "flashMessages": {
        "light": "Daylight is sufficient for the magic to happen - solar panels to produce electricity. Fortunate as direct sunlight is rare across the UK.",
        "planning": "Planning permission is not required(in most cases). Installing solar panels on residential, non domestic buildings or land is usually classified as a 'permitted development'."
      }
    },
    "impactEnvironmentPage": {
      "opening": "Help save our bruised planet install solar",
      "openingSub": "...one of the most effective ways to reduce your mucky emissions . Sleep easy knowing you are making a genuine difference  to the environment",
      "benfits": {
        "benefits1": "Harvest infinite and clean energy from the sun",
        "benefits2": "Reduce your property's thirst for fossil fuels",
        "benefits3": "Zero climate impact once installed",
        "benefits4": "Shrink your carbon footprint overnight"
      },
      "flashMessage": {
        "content": "Petrol and diesel car sales are banned from 2030, solar power gets no real airtime. We are here to change that where people live more informed and more creative lives."
      },
      "footprint": {
        "title": "Solar panels shrink your carbon dioxide(CO2) emissions",
        "content1": "By 20%, a staggering 1.5 - 2 tonnes of CO2 a year. These numbers speak for themselves!"
      },
      "fossilFuels": {
        "title": "Fossil fuels are a menace to our environment",
        "content1": "An astonishing 50%* of UK electricity is produced from fossil fuels. Coal, oil and gas set ablaze to feed the grid and keep the lights on. Burning of these fossil fuels is the largest source of emissions of CO2 by humans, contributing to global warming.",
        "content2": "A worldwide emergency raising temperatures resulting in more droughts, increased fire threats, heat waves, water shortages and storm damage. Rising and warmer oceans and melting ice, harming sensitive ecosystems and destroying people's communities and livelihoods...the list goes on!",
        "content3": "Solar panels reduce your reliance on filthy fossil fuels.",
        "smallPrint": "*on average"
      },
      "capitalise": {
        "title": "Tap into an amazing resource - daylight",
        "benefit1": "limitless",
        "benefit2": "100% renewable",
        "benefit3": "gratis, yes free!"
      },
      "independence": {
        "title": "Independence from the National Grid",
        "content1": "Feel comfort in knowing the source of your electricity - clean British daylight.",
        "content2": "You may be able to achieve total independence from the National Grid(powered by mountainous volumes of fossil fuels to meet the UK's electricity demand). The more electricity your solar panels generate, the less you have to potentially buy from the utility companies. A solar battery should get you through the night and achieve ultimate self-sufficieny!",
        "content3": "The UK has pledged to cut CO2 emissions by 80% by 2050, installing solar panels verges us closer to the target."
      },
      "zeroEmissions": {
        "title": "Solar panels generate zero emissions",
        "content": "Once installed, they are busy producing clean electricity. With no toxins released into our already suffocated atmosphere, the panels are environmentally friendly."
      },
      "twoTonnesCo2": {
        "title": "Hover over the questions to put 2 tonnes of Co2 into perspective:",
        "mobileQuestion": "iPhones charged/year?",
        "mobileAnswer": "255,064 times",
        "trainQuestion": "Train journey?",
        "trainAnswer": "3.5 times around the globe!",
        "coalQuestion": "Amount of coal burned?",
        "coalAnswer": "1,000 kg"
      },
      "conclusion": {
        "content": "Solar - the right choice to live 'greener' and protect the future of our planet."
      }
    },
    "impactWalletPage": {
      "opening": "Figures which won't disappoint",
      "openingSub": "If the environmental benefits of solar panels has not convinced you, the seven financial ones will . For those who have already seen what's what this is the icing on the !",
      "benefits": {
        "benefits1": "Lower energy bills",
        "benefits2": "Sell excess electricity to the National Grid",
        "benefits3": "Government grants and financial support are up for grabs",
        "benefits4": "Increases the value of your property",
        "benefits5": "An impressive return on investment (ROI)",
        "benefits6": "Solar panel prices have fallen by around 70% since 2010!",
        "benefits7": "Low maintenance"
      },
      "lowerEnergyBills": {
        "title": "Pay less on energy bills",
        "content": "Between £85-220/year, depending where the property you are looking to turn green is located and a 4Kw PV system(typical for a family home). These chunky savings come about as you will be meeting some of your own electricity needs. The amount saved monthly will be affected by:",
        "point1": "Whether you are large or small electricity user, don't worry neither us nor our installers make judgements! If no one is at home during the day a solar battery may be a good shout. This will store the electricity generated, meaning that it can be used during the evenings(when the sun has said goodbye)",
        "point2": "The type of solar panels. To up electricity production you can fit more panels or invest in high-efficiency ones"
      },
      "sellToGrid": {
        "title": "Make money doing nothing!",
        "content1": "Depending on your circumstances, solar panels will generate more electricity than you can use. Cash in on this resource by selling it to the National Grid through a Smart Export Guarantee (SEG). Essentially properties with solar panels, low carbon and small scale carbon generators, are offered generous tariffs by electricity suppliers under the SEG for the electricity sold.",
        "content2": "Think of it as state-backed income for around 25 years plus, quite an investment !!!"
      },
      "financialSupport": {
        "title": "Government schemes and financial support",
        "content": "There are currently two government schemes you can take advantage of:",
        "scheme1": "The Smart Export Guarantee - will pay you for excess electricity which you produce and hits the National Grid",
        "scheme2": "The Renewable Heat Incentive - you will receive quarterly payments over a massive 7 years to help homeowners pay for solar thermal panels, a renewable heat technology"
      },
      "investment": {
        "title": "A solid long-term investment",
        "content1": "A 3kW panel system(typically on smaller family homes) can save an impressive £1,000/year on electricity costs, double that for beefier systems.",
        "content2": "You will be earning around 5.5% yearly - the annual return of investment (ROI). With UK interest at record lows of 1%, you will receive far better returns than you would get by keeping the same cash in the bank.",
        "content3": "This return does not take into consideration the other financial benefits such as the increase in property prices which would smash this percentage through the roof!",
        "conclusion": "Think of ROI as the cash generated by the panels in relation to the initial cost of installing the solar system. So that you can see how we have got to the massive 5.5% figure - we calculated a supply and installation cost of £6,500 for the panels and £1,000/year saved for 25 years (the typical guarantee period for a solar system)."
      },
      "increasedPropertyPrice": {
        "title": "Increase your property price",
        "content1": "By 14% on average and up to a massive 38% in some (lucky)regions of the UK. More than a whopping £16,000 of cash if you sell up.",
        "content2": "These are figures from the Government Department of Energy and Climate Change which found that by making energy saving improvements to your property such as installing solar panels, you can secure these punchy property price increases."
      },
      "panelFallenPrice": {
        "title": "Solar panels prices - 70%(on average) cheaper than in 2010!",
        "content": "As solar panels have become more popular the prices have dramatically fallen. The beauty of supply and demand.",
        "content2": "You're looking at about £6,500 for a typical 4kW solar PV system, for an average family home. Quite an expensive investment but you win when all figures are taken into consideration, not to mention the environmental benefits too!"
      },
      "lowMaintenanace": {
        "title": "Everyone's favourite - low maintenance",
        "content1": "Solars panels aren't like kids - you don't have to constantly keep an eye on them.",
        "content2": "As it frequently rains in the UK, the solar panels are kept sufficiently clean by nature. The panels are installed at an angle and have a smooth surface meaning that debris also glides straight off. To ensure that the panels are working at their best they should not be obstructed after installation.",
        "content3": "Solar panels are work horses, with a long working life - in excess 40 years and most often come with a 25 year guarantee, pretty impressive!"
      },
      "benefitsSummary": {
        "benefit1": "average lower energy bills*",
        "benefit2": "increased property price**",
        "benefit3": "average yearly return on invest",
        "benefit4": "price reduction since 2010"
      },
      "conclusion": {
        "content": "It's easy, get up to three quotes now..."
      }
    },
    "aboutUsPage": {
      "opening": "Connecting property owners with local vetted, and of course, certified solar panel installers",
      "openingSub": "Its simple, we promote the benefits of solar(hopefully winning you over!), you complete our online quote request and receive three quotes. Your solar quest then begins.",
      "benefits": {
        "benefits1": "Fitting solar panels is no sweat. Our professionals will deal with everything and are helpful people to talk to. After a decision to proceed(which we appreciate is not simple!), sit back and let them do the hard work",
        "benefits2": "Sleep well. Dramatically lower your carbon footprint overnight and wreak financial benefits (lower energy bills, government grants and a steady longterm investment as the panels pay for themselves, increased property prices and get a saving rate substantially higher than any bank)",
        "benefits3": "Our installers are competing against one another. They therefore offer their best price first time around. No quibbles.",
        "benefits4": "'Good enough' doesn't cut it. We listen to what our customers and evolve with their needs. We use the latest tech to give you an awesome experience."
      },
      "beginning": {
        "title": "How SOLSPANA began",
        "paraOne": "We Alex Bellamy and Felix Oppong Wilborg are on a mission of bringing solar energy to the forefront of everyone's minds",
        "paraTwo": "Two down to earth friends who met in Stockholm. Saw opportunity and with the same determination for a solar revolution (and throwing in some tech!), SOLSPANA was born.",
        "paraThree": "Unlike our competitors, we will donate 15% of our net profits directly to other environmental initiatives as we are truly devoted to reversing the damage to our planet"
      },
      "ourVision": {
        "title": "Our mission",
        "vision": "Petrol and diesel car sales are banned from 2030, solar power gets no real airtime. We are here to change that where people live more informed and more creative lives."
      },
      "ourAims": {
        "title": "Our ambition:",
        "aim1": "Create a new eco initiative, where yes everyone is a winner and a % of our profits are donated back to society",
        "aim2": "By obtaining a quote you are donating indirectly to charity, no strings attached!",
        "aim3": "You will lower your energy bills and benefit from a long-term steady investment, with returns better than any bank",
        "aim4": "Make solar energy easily accessible to all, matching varying needs to our carefully selected partners",
        "aim5": "Revolutionise the solar market, voice the benefits of solar helping people live in a greener society",
        "conclusion": "Transparency, honesty and dedication to our customers are a given"
      },
      "ourTeam": {
        "title": "Meet our leadership team",
        "alex": "Alex Bellamy",
        "alexTitle": "CEO and co-founder",
        "alexEmail": "alex@capybara.com",
        "alexFact": "A stickler for searching for meaning and purpose, even in small things!",
        "felix": "Felix Oppong Willborg",
        "felixTitle": "COO and co-founder",
        "felixEmail": "felix@capybara.com",
        "felixFact": ""
      },
      "ceoMessage": {
        "title": "A message from our CEO",
        "message": "With our planet coming under increasing pressure from global threats such as global warming, plastic clogging up our oceans and deforestation, like most others it concerns me what the world will be like for my grandchildren and their offspring. Challenge the status quo by investing in 100% clean and limitless solar energy - and help change the world for tomorrow.",
        "signed": "Alex Bellamy, CEO Capybara UK"
      },
      "ourCharities": {
        "title": "Our charities",
        "para1": "We love our planet so much as such we donate a massive 15% of our net profits to other green initiatives",
        "para2": "By completing our straightforward online quote request form you are indirectly donating to charity."
      }
    },
    "faqsPage": {
      "opening": "Frequently asked questions",
      "howItWorks": {
        "title": "How does WattsWhat's service work?",
        "content": "Straightforward and effortless. Click the get up to 3 quotes button in the top right hand corner. Answer a few straightforward questions, it takes less than two minutes, three of our certified installers will be in contact with you and shall provide quotes. As there’s a lot for our professionals to consider they will more than likely arrange a mutually convenient date to check our your roof. Three quotes in no time and hassle free!"
      },
      "costs": {
        "title": "What is the cost for the quotes? (a heads up - free!)",
        "content": "Absolutely free, with no obligations. Quotes will be provided directly to you by our solar installers."
      },
      "numberOfQuotes": {
        "title": "How many quotes will I receive?",
        "content": "Three. When undertaking larger works, three quotes is generally a good amount to cover the market and obtain a competitive price alongside service."
      },
      "mCS": {
        "title": "Are your installers certified?",
        "content": "We have only partnered with MCS registered installers giving you confidence that industry standards are followed and you will be eligible for the current energy export schemes."
      },
      "disadvantages": {
        "title": "What are the disadvantages of solar panels?",
        "answer": "Like everything in this world there are disadvantages. They require lots of space and are they are not suitable for every roof(our specialists will of course point this out if the case!). They are pricy to install and not cheap to move if you do. Whilst the return on investment (ROI) is one of the best you can make, its over a relatively long period. Efficiency is affected by the weather (although daylight is enough for them to work just not at their best). Production of the panels can also create pollution"
      },
      "contactUs": {
        "title": "How can I get into contact with WattsWhat?",
        "answer": "Start an instant chat by clicking the icon in the bottom right hand corner of the screen. Alternatively, you can drop us an email at capybara.it@gmail.com. We are here ready to answer any questions or provide friendly advice."
      },
      "installer": {
        "title": "As a solar professional, how do I partner with WattsWhat?",
        "content": "Drop us an email to capybara.it@gmail.com or start a live chat to get the ball rolling. We are a genuine team here at WattsWhat looking to collaborate and grow our expanding network. We have a have a steady flow of jobs, there are no subscription or sign up fees and you keep all of the revenue from our referral apart from of course our minimal intro fee."
      }
    },
    "howSolarWorksPage": {
      "title": "How do solar panels actually work?",
      "titleSub": "Lets keep it simple, like the process itself:",
      "step1Title": "Daylight",
      "step1": "Not only sunshine, daylight hits the solar photovoltaic cells in the panels.",
      "step2Title": "Electricity produced",
      "step2": "Direct current (DC) electricity is produced.",
      "step3Title": "Conversion",
      "step3": "An inverter converts DC electricity to alternating current electricity (AC).",
      "step4Title": "Utilise electricity",
      "step4": "The electricity can then be used in your property, excess sold to the National Grid or stored."
    },
    "howWattsWhatWorksPage": {
      "title": "The WATTSWHAT way",
      "subTitle": "Your environmental revolution in four easy steps",
      "process": {
        "step1Title": "Request 3 quotes - no obligation and free!",
        "step1Content": "You will firstly answer a few easy questions about your property. A heads up - give as much detail as possible for a more accurate quote. We will connect you with selected partners across the UK, every job's covered.",
        "step2Title": "Get quotes",
        "step2Content": "We'll pass your details to 3 installers who will be in touch in lightning speed. There's a lot for our professionals to consider when installing a solar panel system so its likely they will arrange a mutually convenient time to check out your property and to iron out any queries.",
        "step3Title": "Choose your MCS professional",
        "step3Content": "Armed with quotes and recommendations you are all set to choose your tradesman. We are against pushy sales practices or hidden costs!",
        "step4Title": "Job complete",
        "step4Content": "Once your panels are up, it would be helpful if you could drop us a line rating our partners reliability, work and value for money. Feedback rewards good work and holds the installer accountable for any (very rare)problems.",
        "conclusion": "Save time, money & hassle - request your quotes"
      },
      "summary": {
        "point1Title": "Only selected partners",
        "point1Content": "We don't pass your personal details to any Tom, Dick or Harry. We evaluate our partners to ensure they meet our super-stringent service standards, they're a friendly bunch too",
        "point2Title": "MCS registered installers",
        "point2Content": "Have confidence - all of our installers are MCS certified. Experienced tip-top professionals delivering quality work and adhering to industry standards",
        "point3Title": "Jaw-dropping warranties",
        "point3Content": "For peace of mind, a massive 25 year warranty is typically on offer. There are not many other guarantees out there for that length of time!"
      }
    },
    "becomeAPartnerPage": {
      "title": "Join #TEAMSOLSPANA",
      "subTitle": "Get a steady flow of jobs*, reduce your admin & keep all revenue from our referral(apart from of course our minimal intro fee).",
      "criteriaOneTitle": "Customer satisfacion",
      "criteriaOneContent": "We love our customers and want you too so its important that you provide a first class service at all times.",
      "criteriaOneFlipTitle": "100%",
      "criteriaOneFlipContent": "Nothing less!",
      "criteriaTwoTitle": "MCS certified",
      "criteriaTwoContent": "With the regulated society we now live in, the only other condition is that you are MCS registered.",
      "criteriaTwoFlipTitle": "No offense",
      "crtieriaTwoFlipContent": "It's what our customers expect!",
      "conclusion": "Say goodbye to tedious paperwork, simply drop us an email or start a live chat to get the ball rolling.",
      "signOff": "Join our quest to make the UK more energy efficient.",
      "smallPrint": "*based on location"
    },
    "contactUsPage": {
      "title": "Contact the SOLSPANA team",
      "strapLine": "The quickest way to to get in touch is to start a live chat, alternatively:",
      "email": "capybara.it@gmail.com",
      "post": "Kista, Stockholm",
      "conclude": "Real people ready to address your queries or offer friendly advice."
    }
  }
}